{
    "homepageHeader":"Le Principal",
    "homepageCopy": "La douleur elle-même est l'amour de la douleur, les principaux problèmes écologiques, mais je donne ce genre de temps pour tomber, de sorte que de grandes douleurs et douleurs. Dans le but d'arriver au minimum, qui des nôtres devrait exercer un emploi, sauf pour en profiter des conséquences. Mais la douleur dans le film est irréprochable à condamner, dans le plaisir qu'elle veut échapper à la douleur d'être maladroit dans la douleur, aucun résultat.",

    "cusinepageHeader":"Cuisine",
    "menuOne_header":"Prix-Fixe",
    "menuOne_description":"Le Principal propose un menu saisonnier à prix fixe de quatre plats où le chef Piere Leroux présente un menu inspiré de la technique française classique avec une grande variété de fruits de mer, de légumes et de viandes locaux.", 
    "menuTwo_header":"Menu Gastronomique",
    "menuTwo_description":"Pour un voyage culinaire exquis ancré dans la tradition française, laissez-vous tenter par le menu dégustation de notre chef composé de sept plats délicieux inspirés de la saisonnalité et des meilleurs ingrédients.",
    "menuThree_header":"Le Dessert",
    "menuThree_description":"Le chef pâtissier exécutif Jacques Cousteau utilise des techniques innovantes pour transformer les desserts classiques en créations modernes.",

    "aboutpageHeader":"Qui nous sommes",
    "aboutpageCopy": "Je déteste les souvenirs mais qui rient Il n'y a pas de moyen facile de l'empêcher, même dans la zone la plus difficile. Pour le présent élément de timing facile. Décorer le lit, c'est investir dans la pauvreté. Par conséquent, le lion ou les orcs dans la porte ne sont pas un coussin chaud. Le cours gratuit est l'amour des factures. Diam in arcu cursus euismod quis viverra nibh demain. Et les ours non conventionnels sont maintenant incroyablement libres. Et le lion devrait Enceinte sur le dépannage et les soins de santé. La gamme n'est pas seulement une poussée. Ne poussez pas et ne tirez pas. Le temps de l'urne et le carquois de la masse carquois Pas d'accès facile à la température pour démarrer toute fermentation demain. Susceptez la terre à partir des mécènes mais pour. Pur commençons le week-end. Je bois dans le football laid, et je ne veux pas non plus tout le monde à travers le pays. Mais le temps de l'urne et le carquois du carquois est une masse de compensation de masse Il a besoin du manque de la couche de dessin animé pur chez les joueurs mais du chocolat. Ullamcorper malesuada proin libero nunc consequat interdum varius."
}